{
  "meta-description": "Reforestation project in Cajamarca - PEP e.V. advocates for reforestation in the Mutisch community, El Prado district, San Miguel de Pallaques province, Cajamarca department, Peru. Goal: Plant one million trees in ten years.",
  "meta-keywords": "Reforestation project, Cajamarca, PEP e.V., Mutisch, El Prado, San Miguel de Pallaques, Peru, Environmental benefits, Social benefits, Economic benefits, Planting, Tree planting, Project financing, Climate change",
  "meta-title": "Reforestation Project in Cajamarca - PEP e.V.",
  "ort": "LOCATION",
  "ort-1": "Community: Mutisch",
  "ort-2": "District: El Prado",
  "ort-3": "Province: San Miguel de Pallaques",
  "ort-4": "Department: Cajamarca",
  "ort-5": "Country: Peru",
  "ort-map-alt": "Map of Peru with Cajamarca Highlighted",
  "title": "REForestation PROJECT IN CAJAMARCA",
  "ziele": "GOALS",
  "ziele-1": "The project's goal is to plant one million trees in the next ten years. In the 2023/24 campaign, 100,000 trees will be planted.",
  "s-1-title": "WHO BENEFITS FROM THE PROJECT?",
  "s-1": "Direct beneficiaries of the project in the 2023/24 campaign are 65 families (approximately 300 people). Indirectly, the entire population of the Mutisch community will benefit from the positive effects of the project.",
  "s-2-title": "POSITIVE EFFECTS",
  "s-2-1": "ENVIRONMENTAL BENEFITS",
  "s-2-2": "By planting trees, carbon dioxide is captured from the atmosphere to reduce the greenhouse effect and counteract global warming. This way, we aim to counter the negative effects of climate change: droughts, extreme rainfall, frost, floods, etc. Additionally, erosion of slope soils is prevented, groundwater supply is improved, and fauna becomes more diverse. Reforestation can also help reduce the deforestation of native forests.",
  "s-3-1": "SOCIAL BENEFITS",
  "s-3-img-alt": "WHO BENEFITS FROM THE PROJECT?",
  "s-3-2": "The project's goal is also to improve the living conditions of the affected population. The forest provides them with wood and fuelwood, representing an additional source of income. The forest has a positive impact on water supply. The forest improves the microclimate and contributes to the well-being of the surrounding population. The forest changes the landscape and beautifies it. People walking or strolling through it gain many benefits: relief from stress and depressive moods, lowering of blood pressure and pulse rate (just the sight of the forest is enough to lower blood pressure), strengthening of the immune system, etc. Additionally, the project contributes to improving the organizational and management skills of the involved communities, as they need to organize, educate, and collaborate in the establishment and management of the forest.",
  "s-4-1": "ECONOMIC BENEFITS",
  "s-4-2": "The forest has a range of positive economic impacts. Just through its planting, it generates employment and is a source of income for the villagers. It diversifies the economic activity of the region, as new productive activities emerge in forest management (planting, pruning, thinning, wood harvesting, etc.) and in wood utilization (transport, carpentry, construction, etc.). In the forest, edible mushrooms are also naturally produced, which can be consumed directly or sold.",
  "s-5-1": "PLANTING",
  "s-5-2": "SELECTION OF TREE SPECIES",
  "s-img-alt": "Nursery",
  "s-5-3": "Tree Species: Radiata Pine",
  "s-5-4": "Pinus radiata.",
  "s-5-5": "This is one of the species that adapts best to the region. Very close to the project area, a study was conducted through test plots to identify tree species that adapt best to the climate and soil conditions. The results show that there are three economically important tree species that adapt very well: Pinus radiata, Pinus patula, and Pinus pseudostrobus.",
  "s-5-6": "Pinus radiata, Pinus patula, and Pinus pseudostrobus.",
  "s-5-7": "SEEDLING PRODUCTION",
  "s-5-8": "The success of a forest plantation depends primarily on the good quality of the seedlings; these must be produced under the best conditions. The plants come from a specialized nursery that guarantees the use of selected seeds, the best substrates for beds, root mycorrhization, and the best health conditions for the young trees. With an average height of 25 cm, the balled plants are used for planting.",
  "s-img-alt2": "Planting Work",
  "s-img-alt3": "Planting",
  "s-5-9": "PLANTING",
  "s-5-10": "After training, the beneficiaries clear the land and make markings and trenches in the specified dimensions and with the tools provided by the project. This takes place between November and December. Starting from February of the next year, planting begins. The beneficiaries receive the plants and are responsible for their planting. All work is supervised by a technician. Subsequently, they become familiar with the management work, which includes monitoring the condition of the plants, pruning, and caring for the plantation itself. The plantation is then registered with the forestry authority. Future harvests require approval from this authority.",
  "s-5-11": "WOOD HARVEST",
  "s-5-12": "After about 20 years, beneficiaries can fell the trees as desired but are obliged to plant an area equivalent to the felled area. This ensures the sustainability of the forest over time.",
  "s-5-13": "PROJECT FINANCING",
  "s-4-14": "The project is exclusively funded through donations. We need your valuable support."
}
