{"b1":"Global warming is progressing ever faster","b2":"and can be felt in all regions of the world through changes in the climate system. The effects of global warming due to the greenhouse effect are becoming more and more severe and","b3":"there is an urgent need to reduce the CO2 concentration in the atmosphere.","b4":"Reducing CO2 emissions will not be enough, active removal of carbon dioxide from the atmosphere is needed. There is consensus in science about this.","b5":"We aim to contribute to the","b6":"active removal of carbon dioxide from the atmosphere through reforestation,","b7":"thereby alleviating the negative impacts of the global climate crisis. In doing so, we also seek to improve the economic, social, and ecological conditions of the families directly involved in the project, as well as those in the surrounding community.","read-b1":"GLOBAL WARMING AND CLIMATE CRISIS","read-b10":"because plants grow quickly there, fixing a particularly large amount of CO2. The Andean region holds significant potential for forestry. Peru alone has 10 million hectares available for this purpose.","read-b11":"We have decided to promote reforestation in the Andean region.","read-b12":"We initiated the cultivation of 100,000 trees in the Cajamarca region,","read-b13":"which, after reaching the appropriate size, will be planted in the next rainy season in the province of San Miguel. Over 60 families take part in the project.","read-b14":"We have set ourselves the goal of planting up to 1 million trees in the coming years.","read-b2":"We aim to contribute to the","read-b3":"active removal of carbon dioxide from the atmosphere through reforestation,","read-b4":" thereby alleviating the negative impacts of the global climate crisis. In doing so, we also seek to improve the economic, social, and ecological conditions of the families directly involved in the project, as well as those in the surrounding community.","read-b5":"Glaciers are receding, ice in the polar regions is melting, and sea levels are rising. Heat extremes, droughts, heavy rainfall, floods and tropical cyclones are increasing.","read-b6":"There is talk of climate change and a humanitarian crisis. This threatens to","read-b7":"negatively impact or even destroy the foundations of the global society's existence.","read-b8":"South America is particularly threatened by climatic changes such as the increase in the El Niño phenomenon and the melting of the Andean glaciers. On the other hand, this continent contributes significantly, with approximately 20%, to the global CO2 sequestration by vegetation, and has enormous potential for biomass production through reforestation.","read-b9":"In the tropics, reforestation is three times more effective than in temperate and high latitudes","read-button":"Project","read-cta":"continue reading","section-img-alt":"Photo of a reforested forest","title":"For the environment and climate change"}