{
  "meta-description": "Aufforstungsprojekt in Cajamarca - PEP e.V. setzt sich für die Aufforstung in der Gemeinde Mutisch, Bezirk El Prado, Provinz San Miguel de Pallaques, Departament Cajamarca, Peru, ein. Ziel: Eine Million Bäume in zehn Jahren.",
  "meta-keywords": "Aufforstungsprojekt, Cajamarca, PEP e.V., Mutisch, El Prado, San Miguel de Pallaques, Peru, Umweltvorteile, soziale Vorteile, wirtschaftliche Vorteile, Pflanzung, Baumpflanzung, Projektfinanzierung, Klimawandel",
  "meta-title": "Aufforstungsprojekt in Cajamarca - PEP e.V.",
  "ort": "ORT",
  "ort-1": "Gemeinde: Mutisch",
  "ort-2": "Bezirk: El Prado",
  "ort-3": "Provinz: San Miguel de Pallaques",
  "ort-4": "Departament: Cajamarca",
  "ort-5": "Land: Peru",
  "ort-map-alt": "Karte von Peru mit Cajamarca Hervorgehoben",
  "title": "AUFORSTUNGSPROJEKT IN CAJAMARCA",
  "ziele": "ZIELE",
  "ziele-1": "Ziel des Projekts ist es, in den nächsten zehn Jahren eine Million Bäume zu pflanzen. In der Kampagne 2023/24 werden 100.000 Bäume gepflanzt.",
  "s-1-title": "WER PROFITIERT VON DEM PROJEKT?",
  "s-1": "Direkte Begünstigte des Projekts in der Kampagne 2023/24 sind 65 Familien (etwa 300 Personen) Indirekt wird die gesamte Bevölkerung der Gemeinde Mutisch von den Positiven Wirkungen des Projektes Profitieren.",
  "s-2-title": "POSITIVE EFFEKTE",
  "s-2-1": "VORTEILE FÜR DIE UMWELT",
  "s-2-2": " Durch das Pflanzen von Bäumen wird Kohlendioxid aus der Atmosphäre gebunden, um den Treibhauseffekt zu reduzieren und so der globalen Erwärmung entgegenzuwirken. Auf diese Weise wollen wir den negativen Auswirkungen des Klimawandels entgegenwirken: Dürren, extreme Regenfälle, Frost, Überschwemmungen usw. Ebenso wird der Erosion von Hangböden vorgebeugt, die Grundwasserversorgung verbessert und die Fauna vielfältiger. Die Aufforstung kann auch dazu beitragen, die Abholzung einheimischer Urwälder zu vermindern.",
  "s-3-1": "SOZIALE VORTEILE",
  "s-3-img-alt": "WER PROFITIERT VON DEM PROJEKT?",
  "s-3-2": "Ziel des Projekts ist auch, die Lebensbedingungen der betroffenen Bevölkerung zu verbessern. Der Wald versorgt sie mit Holz und Brennholz und stellt eine zusätzliche Einnahmequelle dar. Der Wald wirkt sich positiv auf die Wasserversorgung aus. Der Wald verbessert das Mikroklima und trägt zum Wohlbefinden der umliegenden Bevölkerung bei. Der Wald verändert die Landschaft und verschönert sie. Menschen, die durch ihn wandern oder spazieren gehen, haben viele Vorteile: Linderung von Stress und depressiven Verstimmungen, Senkung des Blutdrucks und der Pulsfrequenz (der bloße Anblick des Waldes reicht aus, um den Blutdruck zu senken), Stärkung des Immunsystems usw. Darüber hinaus trägt das Projekt zur Verbesserung der Organisations- und Managementfähigkeiten der beteiligten Gemeinden bei, da diese sich bei der Einrichtung und Bewirtschaftung des Waldes organisieren, ausbilden und zusammenarbeiten müssen.",
  "s-4-1": "WIRTSCHAFTLICHE VORTEILE",
  "s-4-2": "Der Wald hat eine Reihe positiver wirtschaftlicher Auswirkungen. Schon durch seine Anpflanzung generiert er Arbeit und ist eine Einnahmequelle für die Dorfbewohner. Es diversifiziert die Wirtschaftstätigkeit der Region, da neue produktive Aktivitäten in der Waldbewirtschaftung (Anpflanzung, Beschneidung, Durchforstung, Holzernte, usw.) und bei der Holznutzung (Transport, Zimmerei, Bauwesen usw.) entstehen. Im Wald werden auch Speisepilze auf natürliche Weise produziert, die direkt verzehrt oder verkauft werden können.",
  "s-5-1": "ANPFLANZUNG",
  "s-5-2": "AUSWAHL DER BAUMART",
  "s-img-alt": "Baumschule",
  "s-5-3": "Baumart: Radiata-Kiefer",
  "s-5-4": "Pinus radiata.",
  "s-5-5": "Dies ist eine der Arten, die sich am besten an die Region anpasst. Ganz in der Nähe des Projektgebiets wurde anhand von Versuchsflächen eine Studie durchgeführt, um die Waldarten zu ermitteln, die sich am besten an die Klima- und Bodenbedingungen anpassen. Die Ergebnisse zeigen, dass es drei Baumarten von wirtschaftlicher Bedeutung gibt, die sich sehr gut anpassen:",
  "s-5-6": "Pinus radiata, Pinus patula und Pinus pseudostrobus.",
  "s-5-7": "SÄMLINGSPRODUKTION",
  "s-5-8": "Der Erfolg einer Waldpflanzung hängt in erster Linie von der guten Qualität des Pflanzguts ab; diese muss unter besten Bedingungen produziert werden. Die Pflanzen kommen aus einer spezialisierten Baumschule, die die Verwendung von ausgewähltem Saatgut, die besten Substrate für Beete, die Mykorrhizierung der Wurzeln, sowie die beste Gesundheitsbedingungen der Jungbäume garantiert. Mit einer durchschnittlichen Höhe von 25 cm. gehen die Ballenpflanzen zur Pflanzung.",
  "s-img-alt2": "Pflanzarbeit",
  "s-img-alt3": "Pflanzung",
  "s-5-9": "PFLANZUNG",
  "s-5-10": "Nach der Schulung reinigen die Begünstigten das Land und führen Markierungen und Gräben in den angegebenen Maßen und mit den Werkzeugen durch, die ihnen das Projekt zur Verfügung stellt. Dies findet zwischen November und Dezember statt. Ab Februar nächsten Jahres wird mit der Bepflanzung begonnen. Die Begünstigten erhalten die Pflanzen und sind für deren Pflanzung verantwortlich. Alle Arbeiten werden von einem Techniker überwacht. Anschließend werden sie mit der Managementarbeit vertraut gemacht, die die Kontrolle des Zustands der Pflanzen, den Schnitt und die Pflege der Plantage selbst umfasst. Anschließend wird die Plantage bei der Forstbehörde angemeldet. Zukünftige Fällungen erfordern eine Genehmigung dieser Behörde.",
  "s-5-11": "HOLZERNTE",
  "s-5-12": "Nach etwa 20 Jahren können die Begünstigten die Pflanzen auf Wunsch fällen, sind aber verpflichtet, eine Fläche zu bepflanzen, die der abzuholzenden Fläche entspricht. Auf diese Weise wird die Nachhaltigkeit des Waldes im Laufe der Zeit gewährleistet.",
  "s-5-13": "PROJEKTFINANZIERUNG",
  "s-5-14": "Das Projekt wird ausschließlich durch Spenden finanziert. Wir benötigen Ihre wertvolle Unterstützung."
}

