{
  "meta-title": "Rekonstruktive Chirurgie und Sauerstoffanlage für Cajamarca - PEP e.V.",
  "meta-description": "Rekonstruktive Chirurgie und Sauerstoffanlage für Cajamarca - PEP e.V. führt medizinische Einsätze in Peru durch, um angeborene oder erworbene Fehlbildungen zu behandeln und Sauerstoffanlagen für den Zugang zu lebensrettender Versorgung bereitzustellen.",
  "meta-keywords": "Rekonstruktive Chirurgie, Sauerstoffanlage, Cajamarca, PEP e.V., medizinische Einsätze, Fehlbildungen, soziale Hilfe, Covid-19, Sauerstoffversorgung, Spenden",
  "title": "REKONSTRUKTIVE CHIRURGIE",
  "1": "Seit unserer Gründung haben wir in Zusammenarbeit mit INTERPLAST Germany und anderen Institutionen medizinische Einsätze in Peru durchgeführt.",
  "2": "Den armen Bevölkerungsschichten steht keine regelmäßige medizinische Versorgung zur Verfügung. Daher werden nicht unmittelbar lebensnotwendige Operationen auch nicht durchgeführt.",
  "3": "Angeborene oder erworbene Fehlbildungen, die durch unproblematische Eingriffe behoben oder verbessert werden könnten, bedeuten für die Betroffenen unbehandelt nicht nur sozial, sondern auch wirtschaftlich eine massive Einschränkung, oft sogar eine gesellschaftliche Ausgrenzung. Einige der häufigsten angeborenen Fehlbildungen sind Lippen-Kiefer-Gaumenspalten. Fehlbildungen an den Extremitäten führen meist direkt zu einer Erwerbsunfähigkeit.",
  "4": "Der Umgang mit offenem Feuer führt zu entsprechend häufigen Unfällen, die zu zum Teil erheblichen Verstümmelungen führen. Diese bringen ebenfalls über die Invalidität die Erwerbsunfähigkeit mit sich.",
  "alt1": "Rekonstruktive Chirurgie",
  "title-2": "SAUERSTOFFANLAGE FÜR CAJAMARCA",
  "alt2": "Sauerstoffanlage für Cajamarca",
  "5": "Im Zuge der Covid-19 Pandemie kam es in vielen Städten Perus zu einem Engpass in der Sauerstoffversorgung. Viele Patienten starben deswegen. Unter der Führung von Pater Pedro Teran wurde die Kampagne Cajamarca Respira (Cajamarca atmet) ins Leben gerufen, mit dem Zweck durch Spenden Anlagen für die Sauerstoffproduktion zu beschaffen und den Patienten den Zugang zu Sauerstoff zu ermöglichen.",
  "6": "PEP war die erste Institution, die sich durch finanzielle Unterstützung an dieser Aktion beteiligt hat."
}
