{
  "hero-img-alt": "Bild unseres Teams in Peru.",
  "hero-title": "PEP für eine nachhaltigere Welt",
  "meta-description": "PEP e.V. - Gemeinnütziger Verein mit Sitz in Trier, der Aufforstungs- und Gesundheitsprojekte für Bedürftige in Peru durchführt.",
  "meta-keywords": "PEP e.V., Trier, Peru, gemeinnütziger Verein, Projekte, Gesundheitshilfe, Armut, Unterstützung, Planung, Hilfe, Klimawandel",
  "meta-title": "PEP e.V. - Projekte für Entwicklungsförderung in Peru und Lateinamerika",
  "s-1-b1": "PEP e. V.",
  "s-1-b2": "(Projekte für Entwicklungsförderung in Peru und Lateinamerika)",
  "s-1-b3": "ist ein gemeinnütziger Verein, der am 22. Februar 2002 in Trier gegründet wurde. Dessen Absicht ist die",
  "s-1-b4": " Förderung der sozialen und ökonomischen Entwicklung, Gesundheit, Bildung, Kulturund Umweltschutz in Peru und Lateinamerika.",
  "s-1-title": "WER SIND WIR?",
  "s-2-b1": " Unsere Arbeit dreht sich um die",
  "s-2-b2": "die soziale und ökonomische nachhaltige Entwicklung.",
  "s-2-b3": "Unter",
  "s-2-b4": "sozialer Entwicklung",
  "s-2-b5": " verstehen wir die Verbesserung der individuellen Lebensbedingungen und die positive Veränderung der sozialen, wirtschaftlichen und politischen Strukturen, ohne die keine  nachhaltige soziale Entwicklung ewährleistet ist.",
  "s-2-b6": " Aus Sicht",
  "s-2-b7": "von PEP ist ökonomische Entwicklung viel mehr als wirtschaftliches Wachstum,",
  "s-2-b8": "denn dieses hat nur einen Sinn, wenn es von einer gerechteren Verteilung der wirtschaftlichen Erfolge innerhalb der Bevölkerung und die langfristige Erhaltung der Ressourcen begleitet wird. Nachhaltige \nEntwicklung bedeutet, die Bedürfnisse der Gegenwart so zu befriedigen, dass die Möglichkeiten zukünftiger Generationen nicht eingeschränkt werden.",
  "s-2-b9": " Nachhaltigkeit impliziert wirtschaftliche Effizienz, soziale Gerechtigkeit und ökologische Tragfähigkeit.",
  "s-2-title": "Was bewegt uns?",
  "s-3-title": "Was machen wir?",
  "s-4-b1": "Um die Welt weiterhin zu einem besseren und nachhaltigen Ort zu  machen, brauchen wir Ihre Hilfe."
}
