{"b1":"Die Erderwärmung schreitet immer schneller voran","b2":"und ist durch Veränderungen im Klimasystem in allen Regionen der Welt spürbar. Die Auswirkungen der globalen Erwärmung wegen des Treibhauseffektes werden immer stärker und","b3":"es ist dringend erforderlich, die CO2-Konzentration in der Atmosphäre zu reduzieren.","b4":"Die Reduktion der CO2-Emissionen wird dafür nicht reichen, man braucht eine aktive Entnahme von Kohlendioxid aus der Atmosphäre. Darüber besteht Einigkeit in der Wissenschaft.","b5":" Wir wollen durch","b6":"Aufforstung zur aktiven Entnahme von Kohlendioxid aus der Atmosphäre","b7":" beitragen, und dadurch die negativen Auswirkungen der Klimakrise weltweit abmildern. Damit verbessern wir auch die wirtschaftliche, soziale und ökologische Bedingungen der Familien, die sich direkt an den Projekt beteiligen, aber auch deren der Nachbarschaft.","read-b1":"ERDERWÄRMUNG UND KLIMAKRISE","read-b10":" Breiten, da Pflanzen dort schnell wachsen und daher besonders viel CO2 fixieren. Die Andenregion bietet großes Potenzial für die Forstwirtschaft. Allein Peru verfügt über 10 Millionen Hektar dafür.","read-b11":"Wir haben beschlossen die Aufforstung der Andenregion zu fördern.","read-b12":"So haben wir in der Region Cajamarca die Aufzucht von 100.000 Bäumen initiiert,","read-b13":"die nach Erreichen der entsprechenden Größe in der nächsten Regenperiode in der Provinz San Miguel angepflanzt werden. Über 60 Familien nehmen an das Projekt teil.","read-b14":"Wir haben uns zum Ziel gesetzt, in den kommenden Jahren auf bis zu 1 Million gepflanzte Bäume zu kommen.","read-b2":"Wir wollen durch","read-b3":"Aufforstung zur aktiven Entnahme von Kohlendioxid aus der Atmosphäre","read-b4":"beitragen, und dadurch die negative Auswirkungen der Klimakrise weltweit abmildern. Damit verbessern wir auch die wirtschaftliche, soziale und ökologische Bedingungen der Familien, die sich direkt an den Projekt beteiligen, aber auch deren der Nachbarschaft.","read-b5":"Gletscher gehen immer weiter zurück, das Eis in den Polarregionen schmilzt, während der Meeresspiegel ansteigt. Hitzeextreme, Dürren, Starkniederschläge, Überschwemmungen, sowie tropische Wirbelstürme nehmen zu.","read-b6":"  Man spricht von Klimawandel und humanitäre Krise. Dieser droht die Existenzgrundlagen der globalen Gesellschaft","read-b7":" negativ zu beeinflussen oder sogar zu zerstören.","read-b8":"Südamerika ist besonders bedroht von klimatischen Veränderungen wie der Zunahme des Niño-Phänomens und dem Abschmelzen der Anden-Gletscher. Andererseits hat dieser Erdteil mit ca. 20% einen großen Anteil an der CO2-Bindung durch Vegetation weltweit, und ein enormes Potenzial für die Biomasseproduktion durch Aufforstung.","read-b9":"In den Tropen ist eine Aufforstung dreimal effektiver als in den gemäßigten und hohen","read-button":"Projekte","read-cta":"weiter lesen","section-img-alt":"Foto eines aufgeforsteten Waldes","title":"Für die Umwelt und Klimawandel"}