{
  "meta-description": "Proyecto de reforestación en Cajamarca - PEP e.V. aboga por la reforestación en la comunidad de Mutisch, distrito El Prado, provincia de San Miguel de Pallaques, departamento de Cajamarca, Perú. Objetivo: plantar un millón de árboles en diez años.",
  "meta-keywords": "Proyecto de reforestación, Cajamarca, PEP e.V., Mutisch, El Prado, San Miguel de Pallaques, Perú, Beneficios ambientales, Beneficios sociales, Beneficios económicos, Plantación, Plantación de árboles, Financiamiento del proyecto, Cambio climático",
  "meta-title": "Proyecto de reforestación en Cajamarca - PEP e.V.",
  "ort": "LUGAR",
  "ort-1": "Comunidad: Mutisch",
  "ort-2": "Distrito: El Prado",
  "ort-3": "Provincia: San Miguel de Pallaques",
  "ort-4": "Departamento: Cajamarca",
  "ort-5": "País: Perú",
  "ort-map-alt": "Mapa de Perú con Cajamarca resaltado",
  "title": "PROYECTO DE REFORESTACIÓN EN CAJAMARCA",
  "ziele": "OBJETIVOS",
  "ziele-1": "El objetivo del proyecto es plantar un millón de árboles en los próximos diez años. En la campaña 2023/24 se plantarán 100,000 árboles.",
  "s-1-title": "¿QUIÉN SE BENEFICIA DEL PROYECTO?",
  "s-1": "Los beneficiarios directos del proyecto en la campaña 2023/24 son 65 familias (aproximadamente 300 personas). Indirectamente, toda la población de la comunidad de Mutisch se beneficiará de los efectos positivos del proyecto.",
  "s-2-title": "EFECTOS POSITIVOS",
  "s-2-1": "BENEFICIOS PARA EL MEDIO AMBIENTE",
  "s-2-2": "Al plantar árboles, se captura dióxido de carbono de la atmósfera para reducir el efecto invernadero y contrarrestar el calentamiento global. De esta manera, buscamos contrarrestar los efectos negativos del cambio climático: sequías, lluvias extremas, heladas, inundaciones, etc. Además, se previene la erosión de los suelos en pendiente, se mejora el suministro de agua subterránea y se diversifica la fauna. La reforestación también puede ayudar a reducir la deforestación de bosques nativos.",
  "s-3-1": "BENEFICIOS SOCIALES",
  "s-3-img-alt": "¿QUIÉN SE BENEFICIA DEL PROYECTO?",
  "s-3-2": "El objetivo del proyecto también es mejorar las condiciones de vida de la población afectada. El bosque les proporciona madera y leña, y representa una fuente de ingresos adicional. El bosque tiene un impacto positivo en el suministro de agua. El bosque mejora el microclima y contribuye al bienestar de la población circundante. El bosque cambia el paisaje y lo embellece. Las personas que caminan o pasean por él obtienen muchos beneficios: alivio del estrés y la depresión, reducción de la presión arterial y la frecuencia cardíaca (la simple vista del bosque es suficiente para reducir la presión arterial), fortalecimiento del sistema inmunológico, etc. Además, el proyecto contribuye a mejorar las habilidades organizativas y de gestión de las comunidades involucradas, ya que deben organizarse, capacitarse y colaborar en el establecimiento y manejo del bosque.",
  "s-4-1": "BENEFICIOS ECONÓMICOS",
  "s-4-2": "El bosque tiene una serie de impactos económicos positivos. Solo con su plantación, genera empleo y es una fuente de ingresos para los habitantes del pueblo. Diversifica la actividad económica de la región, ya que surgen nuevas actividades productivas en la gestión forestal (plantación, poda, claras, cosecha de madera, etc.) y en la utilización de la madera (transporte, carpintería, construcción, etc.). En el bosque, también se producen hongos comestibles de forma natural, que pueden consumirse directamente o venderse.",
  "s-5-1": "PLANTACIÓN",
  "s-5-2": "SELECCIÓN DE LA ESPECIE DE ÁRBOL",
  "s-img-alt": "Vivero",
  "s-5-3": "Especie de árbol: Pino radiata",
  "s-5-4": "Pinus radiata.",
  "s-5-5": "Esta es una de las especies que mejor se adapta a la región. Muy cerca del área del proyecto, se realizó un estudio a través de parcelas de prueba para identificar las especies forestales que mejor se adaptan a las condiciones climáticas y del suelo. Los resultados muestran que hay tres especies de árboles de importancia económica que se adaptan muy bien: Pinus radiata, Pinus patula y Pinus pseudostrobus.",
  "s-5-6": "Pinus radiata, Pinus patula y Pinus pseudostrobus.",
  "s-5-7": "PRODUCCIÓN DE PLÁNTULAS",
  "s-5-8": "El éxito de una plantación forestal depende principalmente de la buena calidad de las plántulas; estas deben producirse en las mejores condiciones. Las plantas provienen de un vivero especializado que garantiza el uso de semillas seleccionadas, los mejores sustratos para las camas, la micorrización de las raíces y las mejores condiciones de salud para los árboles jóvenes. Con una altura promedio de 25 cm, las plantas con cepellón se utilizan para la plantación.",
  "s-img-alt2": "Trabajo de plantación",
  "s-img-alt3": "Plantación",
  "s-5-9": "PLANTACIÓN",
  "s-5-10": "Después de la capacitación, los beneficiarios limpian la tierra y realizan marcas y zanjas en las dimensiones especificadas y con las herramientas proporcionadas por el proyecto. Esto ocurre entre noviembre y diciembre. A partir de febrero del próximo año, comienza la plantación. Los beneficiarios reciben las plantas y son responsables de su plantación. Todas las labores son supervisadas por un técnico. Luego, se familiarizan con el trabajo de gestión, que incluye el control del estado de las plantas, la poda y el cuidado del plantío en sí. Posteriormente, se registra la plantación en la autoridad forestal. Futuras talas requieren la aprobación de esta autoridad.",
  "s-5-11": "COSECHA DE MADERA",
  "s-5-12": "Después de aproximadamente 20 años, los beneficiarios pueden talar los árboles según sea necesario, pero están obligados a plantar una superficie equivalente a la zona talada. De esta manera, se garantiza la sostenibilidad del bosque a lo largo del tiempo.",
  "s-5-13": "FINANCIAMIENTO DEL PROYECTO"
}
