{
  "meta-title": "Donaciones para Proyectos de Desarrollo - PEP e.V.",
  "meta-description": "Apoye el valioso trabajo de PEP e.V. - Done para proyectos de reforestación y salud en Perú y América Latina.",
  "meta-keywords": "Donaciones, PEP e.V., Trier, Perú, Proyectos de Reforestación, Proyectos de Salud, Ayuda al Desarrollo, América Latina, Cambio Climático",
  "1": "Donaciones",
  "2": "Las cuotas de membresía y las donaciones al PEP e.V. son deducibles de impuestos. Nos enorgullece en PEP ser",
  "3": "una organización voluntaria.",
  "4": "Esto significa que cada céntimo que recibimos va directamente a los proyectos que apoyamos, asegurando que sus donaciones tengan el máximo impacto.",
  "5": "PEP e.V. es una organización sin fines de lucro.",
  "6": "Registro de la Corte: Tribunal Local",
  "7": "Número de Registro ",
  "8": "La asociación está exenta del impuesto de sociedades según la resolución de exención de la Oficina Fiscal de Trier fechada el 19.06.2023 para el último período de evaluación de 2019 a 2021 de acuerdo con el § 5 Abs. 1 Nr. 9 de la Ley del Impuesto sobre Sociedades y exenta del impuesto comercial según el § 3 Nr. 6 de la Ley del Impuesto sobre Comercio.",
  "1-2": "Transferencia bancaria",
  "1-3": "Simplemente transfiera su donación o establezca una orden permanente con su banco en la siguiente cuenta o",
  "1-4": "concédanos una autorización de domiciliación bancaria o un mandato de domiciliación bancaria SEPA:",
  "1-5": "Formulario para el mandato de domiciliación bancaria SEPA y la autorización de domiciliación bancaria",
  "1-6": "Complete este",
  "1-7": "formulario",
  "1-8": "y envíelo a:",
  "1-9": "IBAN:",
  "1-10": "BIC:",
  "1-11": "Nombre de la asociación:",
  "2-2": "Donación online",
  "2-3": "Done directamente online. Con",
  "2-4": "puede realizar de manera segura una donación única.",
  "2-5": "Donación online",
  "3-1": "Hacerse miembro",
  "3-2": "Siempre es bienvenido. Si desea participar en nuestros proyectos, simplemente haga click en el botón a continuación y póngase en contacto con nosotros sin compromiso para obtener más información."
}
