{
  "meta-title": "Cirugía Reconstructiva y Planta de Oxígeno para Cajamarca - PEP e.V.",
  "meta-description": "Cirugía Reconstructiva y Planta de Oxígeno para Cajamarca - PEP e.V. lleva a cabo misiones médicas en Perú para tratar malformaciones congénitas o adquiridas y proporcionar plantas de oxígeno para el acceso a atención vital.",
  "meta-keywords": "Cirugía Reconstructiva, Planta de Oxígeno, Cajamarca, PEP e.V., Misiones Médicas, Malformaciones, Ayuda Social, Covid-19, Suministro de Oxígeno, Donaciones",
  "title": "CIRUGÍA RECONSTRUCTIVA",
  "1": "Desde nuestra fundación, hemos realizado misiones médicas en Perú en colaboración con INTERPLAST Germany y otras instituciones.",
  "2": "A la población pobre le falta atención médica regular. Por lo tanto, las cirugías que no son inmediatamente salvadoras de vidas no se realizan.",
  "3": "Las malformaciones congénitas o adquiridas que podrían corregirse o mejorar mediante intervenciones sencillas representan, si no se tratan, no solo una limitación social sino también económica para los afectados, a menudo llevando a la exclusión social. Algunas de las malformaciones congénitas más comunes son las fisuras labio-palatinas. Las malformaciones en las extremidades suelen llevar directamente a la incapacidad para trabajar.",
  "4": "El manejo del fuego abierto conduce a accidentes frecuentes, que resultan en mutilaciones a veces significativas. Estos también generan incapacidad para trabajar debido a la discapacidad.",
  "alt1": "Cirugía Reconstructiva",
  "title-2": "PLANTA DE OXÍGENO PARA CAJAMARCA",
  "alt2": "Planta de Oxígeno para Cajamarca",
  "5": "Durante la pandemia de Covid-19, muchas ciudades en Perú enfrentaron escasez de suministro de oxígeno. Muchos pacientes murieron como resultado. Bajo el liderazgo del Padre Pedro Teran, se lanzó la campaña Cajamarca Respira, con el propósito de adquirir instalaciones de producción de oxígeno a través de donaciones y proporcionar a los pacientes acceso al oxígeno.",
  "6": "PEP fue la primera institución en participar en esta acción mediante apoyo financiero."
}
