{"b1":"El calentamiento global avanza cada vez más rápido","b2":"y se puede sentir en todas las regiones del mundo a través de cambios en el sistema climático. Los efectos del calentamiento global debido al efecto invernadero son cada vez más severos","b3":"Existe una necesidad urgente de reducir la concentración de CO2 en la atmósfera.","b4":"Reducir las emisiones de CO2 no será suficiente, es necesaria una eliminación activa del dióxido de carbono de la atmósfera.","b5":"Queremos contribuir activamente a","b6":"la extracción de dióxido de carbono de la atmósfera mediante la reforestación,","b7":"y así mitigar los impactos negativos de la crisis climática a nivel mundial. De esta manera, también mejoramos las condiciones económicas, sociales y ecológicas de las familias que participan directamente en el proyecto, así como las de sus comunidades vecinas.","read-b1":"CALENTAMIENTO GLOBAL Y CRISIS CLIMÁTICA","read-b10":"ya que las plantas crecen rápidamente y, por lo tanto, fijan una cantidad significativa de CO2. La región de los Andes ofrece un gran potencial para la silvicultura. Solo Perú cuenta con 10 millones de hectáreas disponibles para ello.","read-b11":"Hemos decidido promover la reforestación en la región andina.","read-b12":"Así, en la región de Cajamarca, hemos iniciado el cultivo de 100,000 árboles, ","read-b13":"que serán plantados en la provincia de San Miguel durante la próxima temporada de lluvias, una vez que alcancen el tamaño adecuado. Más de 60 familias participan en el proyecto.","read-b14":"Nos hemos propuesto alcanzar la plantación de hasta un millón de árboles en los próximos años.","read-b2":"Queremos contribuir activamente a","read-b3":"la extracción de dióxido de carbono de la atmósfera mediante la reforestación,","read-b4":"y así mitigar los impactos negativos de la crisis climática a nivel mundial. De esta manera, también mejoramos las condiciones económicas, sociales y ecológicas de las familias que participan directamente en el proyecto, así como las de sus comunidades vecinas.","read-b5":"Los glaciares están retrocediendo, el hielo en las regiones polares se está derritiendo y el nivel del mar está aumentando. Los calores extremos, las sequías, las fuertes lluvias, las inundaciones y los ciclones tropicales están aumentando.","read-b6":"Se habla de cambio climático y crisis humanitaria. Esto amenaza con","read-b7":"afectar negativamente o incluso destruir las bases de existencia de la sociedad global.","read-b8":"Sudamérica está particularmente amenazada por cambios climáticos, como el aumento del fenómeno de El Niño y el deshielo de los glaciares de los Andes. Por otro lado, esta región contribuye significativamente, con alrededor del 20%, a la absorción mundial de CO2 a través de la vegetación, y posee un enorme potencial para la producción de biomasa mediante la reforestación.","read-b9":"En los trópicos, la reforestación es tres veces más efectiva que en las latitudes templadas y altas,","read-button":"Proyecto","read-cta":"sigue leyendo","section-img-alt":"Foto de un bosque reforestado","title":"Por el medio ambiente y el cambio climático"}